<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
  <div class="row">
    <h1 class="text-center">Home</h1>
    <pre>
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    아르헨티나는 10일 오전 9시(한국시간) 미국 뉴저지 이스트러더퍼드에 위치한 멧라이프 
    스타디움에서 펼쳐진 2024 남미축구연맹(CONMEBOL) 코파 아메리카 4강전 캐나다에 2-0 승리해다. 
    번 결과로 아르헨티나는 결승전에 진출했다.
    아르헨티나는 4-4-2 포메이션을 가동했다. 알바레스, 메시-맥 알리스터, 엔조, 데 파울, 디 마리아-타글리아피코, 
    리산드로, 로메로, 몬티엘, 골문은 마르티네스가 지켰다.
    캐나다 또한 4-4-2 전략을 준비했다. 라린, 데이비드-샤펠버그, 에우스타키오, 코네, 라리에아-데이비스, 
    코넬리우스, 봄비토, 존스턴이, 크레포가 골키퍼 장갑을 착용했다.
    
    </pre>
  </div>
</body>
</html>